[
  {
    "title": "Sleepiest",
    "review": "Sleepiest is amazing! They have plenty of sounds that you can listen to for free and even can earn some for free!(why I’m doing this review) I have a lot of trouble falling asleep every night before sleepiest but sleepiest has the sounds that I enjoy nonstop with no ads! Definitely recommend",
    "country": "United States",
    "date": "June 28, 2023",
    "rating": "5"
  },
  {
    "title": "Like the Sounds & Stories",
    "review": "Have tried other sleep apps, but this one sound effects sound so genuine. The stories are very soothing, calming & relaxing. I can never get to the end before I know it I have drifted off to sleep. Enjoy the peace & relaxation it gives me to fall asleep.",
    "country": "United States",
    "date": "June 27, 2023",
    "rating": "3"
  },
  {
    "title": "So soothing",
    "review": "If you deal with bouts of insomnia, give this one a try.",
    "country": "United States",
    "date": "June 26, 2023",
    "rating": "5"
  },
  {
    "title": "Good but some problems",
    "review": "Hello this app is good for stories not bedtime ones just to let you know",
    "country": "United KingdomUnited Kingdom",
    "date": "June 27, 2023",
    "rating": "3"
  },
  {
    "title": "Rating",
    "review": "This app is amazing.",
    "country": "United States",
    "date": "June 27, 2023",
    "rating": "5"
  },
  {
    "title": "Really nice",
    "review": "This app helped me to sleep a lot even so I’m a night owl I was getting snooze A lot of the times so thanks very much I love it 🍒❤️❤️❤️ but I would like to have more options for the rented one it’s sad that now the myths of the car crochet is now locked it was my favorite story when it was still allowed",
    "country": "United Kingdom",
    "date": "June 25, 2023",
    "rating": "5"
  },
  {
    "title": "It woke me up",
    "review": "I have my phone at the side of my bed and it notified me (with a loud noise) that it’s almost bed time like I am already trying to sleep",
    "country": "Australia",
    "date": "June 27, 2023",
    "rating": "3"
  },
  {
    "title": "These miow pertttfecto",
    "review": "Meow miow miaw miou mieaou",
    "country": "United States",
    "date": "June 26, 2023",
    "rating": "4"
  },
  {
    "title": "Love it",
    "review": "Just wish I had more for free lol but then again don’t we all 🤗",
    "country": "United States",
    "date": "June 25, 2023",
    "rating": "5"
  }
]
